[
  "obsidian-auto-link-title",
  "obsidian-copy-block-link",
  "dataview",
  "obsidian-dynamic-toc",
  "obsidian-excalidraw-plugin",
  "extract-highlights-plugin",
  "find-unlinked-files",
  "obsidian-footnotes",
  "obsidian-hider",
  "highlightr-plugin",
  "juggl",
  "obsidian-kanban",
  "obsidian-link-embed",
  "media-extended",
  "obsidian-multiselect",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-charts",
  "obsidian-markmind",
  "obsidian-vault-statistics-plugin",
  "obsidian-tidy-footnotes",
  "obsidian-text-toolbar",
  "supercharged-links-obsidian",
  "obsidian-recall",
  "quickadd",
  "table-extended",
  "obsidian-day-planner",
  "templater-obsidian",
  "easy-typing-obsidian",
  "number-headings-obsidian",
  "obsidian-regex-pipeline",
  "Enhanced-editing",
  "obsidian-linkcard-plugin",
  "editing-toolbar",
  "homepage",
  "oz-image-plugin",
  "surfing",
  "zoottelkeeper-obsidian-plugin"
]